[
    {
        "topic": 1,
        "count": 2,
        "docs": [
            "Theo RT, Nhà nước Hồi giáo (IS) đã nhận trách nhiệm về vụ tấn công qua hãng tin Amaq. \"Những người Hồi giáo dòng Alawite ở Tartus và Jableh\" là mục tiêu của các vụ đánh bom liên hoàn. Tổng thống Syria Bashar al-Assad và phần lớn quân đội đều là người Alawite. Kênh truyền hình Ikhbariya cho biết, có khoảng 3 vụ nổ xảy ra tại thị trấn ven biển Jableh, gần tuyến đường sắt địa phương. Vụ nổ thứ 4 xảy ra tại trung tâm cấp cứu của một bệnh viện địa phương, theo RIA Novosti. Vụ nổ bom đã khiến 45 người thiệt mạng. Nguồn tin sau đó nâng tổng số người thiệt mạng lên hơn 100 người. Đài FM Sham nói rằng vụ nổ đầu tiên diễn ra ngay ở lối vào thị trấn. Một chiếc xe chở đầy thuốc nổ tương đương với 250kg TNT đã bất ngờ nổ tung. 3 vụ nổ khác do những kẻ đánh bom tự sát thực hiện, ít nhất một trong số này là phụ nữ. 3 vụ nổ khác xảy ra tại khu vực dân cư ở thị trấn ven biển Tartus, các nhân chứng cho biết. Ít nhất 20 người đã thiệt mạng trong các vụ nổ ở khu vực này. Theo kênh truyền hình nhà nước Syria, vụ nổ ở Tartus bắt nguồn từ một xe bom và sau đó là những kẻ đánh bom tự sát. Cả hai khu vực bị tấn công đều nằm gần căn cứ quân sự Nga ở Syria. Cảng Tartus từ nhiều năm qua đã là nơi đồn trú của Hải quân Nga. Cảng này thường xuyên được sử dụng để Nga vận chuyển các thiết bị quân sự đến quốc gia Trung Đông này. Trong khi đó, sân bay quốc tế Basil al-Assad gần Jableh là nơi Nga xây dựng căn cứ không quân Hmeymim. Đây là nơi các chiến đấu cơ Nga tiến hành không kích chống khủng bố từ tháng 9/2015. Bộ Ngoại giao Nga đã lên án các vụ đánh bom đẫm máu ở Syria trong ngày 23/5. Moscow tin rằng đây là các hành động nhằm ngăn cản lệnh ngừng bắn và nỗ lực tìm kiếm một giải pháp chính trị cho cuộc khủng hoảng ở Syria. Theo phát ngôn viên Điện Kremlin Dmitry Peskov, những vụ tấn công khủng bố liên hoàn ở Syria cho thấy \"tình hình Syria đang mong manh đến mức nào\". Ông Peskov nhấn mạnh rằng tiến trình đàm phán hòa bình ở Syria \"cần một bước đi tràn đầy năng lượng\" để tiến lên phía trước.",
            "Hãng tin Syria SANA cho biết, ít nhất 78 người chết và nhiều người bị thương ở Tartus và Jableh. Tuy nhiên, theo Tổ chức Giám sát Nhân quyền Syria (SOHR), ít nhất 53 người chết tại Jableh, 48 người chết ở Tartus và số người chết có thể còn tăng vì nhiều người bị thương đang trong tình trạng nguy kịch sau tổng cộng 7 vụ đánh bom, gồm 4 vụ tại Jableh và 3 vụ tại Tartus. Truyền hình quốc gia Syria cho biết, tại Jableh, các vụ đánh bom nhằm vào các bến xe buýt chính và một vụ đánh bom tự sát ở phòng cấp cứu Bệnh viện Quốc gia ở Jableh, khi kẻ đánh bom tự sát đi theo những người bị thương trong các vụ đánh bom trước vào bệnh viện và kích nổ đai bom. Tại Tartus, các vụ đánh bom xe và đánh bom tự sát ở trước cổng và trong các bến xe buýt. Những vụ tấn công đầu tiên này nhằm vào Tartus và Jableh, 2 TP duyên hải khá yên ổn trong cuộc xung đột 5 năm qua ở Syria, được xem là thông điệp của phiến quân về khả năng tấn công các thành trì chính của chính phủ của Tổng thống Bashar al-Assad. Tại Tartus có một căn cứ hải quân Nga. Còn Jableh, nằm giữa Tartus và TP Latakia, nơi có căn cứ không quân Hmaimim mà Nga đã sử dụng tiến hành các cuộc không kích các nhóm phiến quân. Trang tin Amaq liên kết nhóm khủng bố Nhà nước Hồi giáo (IS) tự xưng cho biết, các chiến binh IS đã tiến hành các vụ đánh bom này nhằm vào những nơi \"đông người Hồi giáo Alawite\"."
        ],
        "summary": [
            "Hơn 100 người đã thiệt mạng trong các vụ đánh bom liên hoàn ở hai thành phố thuộc tỉnh Latakia-Syria.",
            "Hơn 148 người đã thiệt mạng trong 7 vụ đánh bom, gồm 4 vụ tại Jableh và 3 vụ tại Tartus."
        ]
    },
    {
        "topic": 2,
        "count": 3,
        "docs": [
            "Được biết, điểm đến của chuyến bay này theo lịch trình là thành phố Kayseri, miền Trung Thổ Nhĩ Kỳ. Theo một phát ngôn viên của hãng hàng không Turkish Airlines, toàn bộ 134 người trên máy bay, bao gồm cả phi hành đoàn, được sơ tán, đồng thời xe cứu thương, cảnh sát và các chuyên gia về bom mìn đã được điều động tới hiện trường. Tuy nhiên, không có dấu hiệu khả nghi nào được phát hiện.",
            "Theo RT, 3 nghi phạm người Pakistan ở độ tuổi từ 28 đến 31 đã bị bắt giữ ngay trong lễ hội âm nhạc Schlossgrabenfest tối Chủ nhật vừa qua, sau khi có 3 phụ nữ tố cáo với cảnh sát bị một nhóm đàn ông có vẻ như là người Nam Á vây lấy và quấy rối tình dục. Sau đó, đã có thêm 15 phụ nữ tố cáo với cảnh sát rằng họ cũng đã bị tấn công với kiểu tương tự tại lễ hội âm nhạc Schlossgrabenfest. Vụ việc này xảy ra chỉ hai tuần sau khi hai thiếu nữ 17 và 18 tuổi bị một nhóm 10 người đàn ông quấy rối tình dục tại một lễ hội đường phố tại Berlin. Sau đó, đã có 2 người gốc Thổ Nhĩ Kỳ, 1 người không rõ quốc tịch ở độ tuổi 14 đến 17 bị cảnh sát bắt giữ. Chính phủ Đức đã lên ngân sách sẽ dành tới gần 94 tỷ euros (khoảng 105 tỷ đô la Mỹ) cho người tị nạn trong vòng năm năm tới. Đồng thời với đó, đã có nhiều chương trình giáo dục về các quy tắc vệ sinh cơ bản, về cách làm quen và cư xử với phụ nữ dành cho người tị nạn. Tuy nhiên, các vụ tấn công và quấy rối tình dục cho người tị nạn gây ra vẫn không ngừng tăng lên. Nhiều người Đức đã bắt đầu phản ứng với số lượng người tị nạn vào Đức ngày một gia tăng. Theo cảnh sát Đức, đã có 45 vụ đốt phá tại các trung tâm tị nạn kể từ đầu năm 2016 tới nay.",
            "“Phi hành đoàn đã thông báo với cơ quan an ninh sân bay rằng một mảnh giấy có ghi chữ “bom” đã được phát hiện trong phòng vệ sinh trên máy bay. Máy bay dự kiến khởi hành vào lúc 15h50 (theo giờ địa phương) từ Istanbul tới Kayseri (miền trung Thổ Nhĩ Kỳ)”, thông cáo của hãng hàng không Turkish Airlines cho biết. Vào thời điểm phát hiện ra mảnh giấy có nội dung đe dọa đánh bom, máy bay đang đỗ tại sân bay quốc tế Ataturk, sân bay chính của thành phố Istanbul, Thổ Nhĩ Kỳ để chuẩn bị cất cánh. 134 người bao gồm cả hành khách và phi hành đoàn đang có mặt trên máy bay lúc đó. Tất cả đã được các nhà chức trách yêu cầu sơ tán ngay lập tức. Xe cứu thương cùng lực lượng cảnh sát và các chuyên gia về bom mìn đã được điều động tới hiện trường để điều tra. Tuy nhiên, các nhà chức trách không phát hiện thấy thiết bị nổ nào sau đó. Thổ Nhĩ Kỳ đã phải hứng chịu hàng loạt vụ đánh bom trong những tháng gần đây, trong đó phải kể tới các vụ đánh bom lớn xảy ra tại các khu vực đô thị. Hồi đầu tháng 5, một xe ô tô đã phát nổ gần doanh trại quân đội tại thành phố Istanbul, còn trước đó 2 tháng, 37 người đã thiệt mạng trong một vụ đánh bom gần bến xe bus công cộng tại thủ đô Ankara."
        ],
        "summary": [
            "Một chiếc máy bay của hãng hàng không Turkish Airlines, toàn bộ 134 người trên máy bay, bao gồm cả phi hành đoàn, được sơ tán hôm nay 23/5.",
            "Cảnh sát Đức vừa bắt giữ 3 người Pakistan trong vụ tấn công tình dục 18 phụ nữ tại một lễ hội âm nhạc ở Berlin.",
            "Một máy bay chở khách thuộc hãng hàng không Turkish Airlines của Thổ Nhĩ Kỳ hôm 23/5 bị đe dọa đánh bom, khiến toàn bộ hành khách và phi hành đoàn trên máy bay phải sơ tán xuống sân bay Ataturk tại thành phố Istanbul của nước này."
        ]
    },
    {
        "topic": 3,
        "count": 2,
        "docs": [
            "Chiều 20/5, TAND TP HCM xử phúc thẩm vụ Hoa hậu Đông Nam Á Lê Thị Diệu Hân kiện bà Phan Thị Minh Trang (52 tuổi, quận 3) về việc tranh chấp hợp đồng thuê nhà và bồi thường thiệt hại. Theo đó, Tòa chấp nhận một phần yêu cầu của Diệu Hân về việc chấm dứt hợp đồng thuê nhà, không chấp nhận yêu cầu buộc bà Trang phải thanh toán tiền cọc và bồi thường thiệt hại với tổng số tiền 270 triệu đồng. Ngoài ra, Tòa cũng chấp nhận toàn bộ phản tố của bà Trang, buộc Diệu Hân thanh toán 360 triệu đồng tiền thuê nhà còn thiếu từ tháng 7/2015 đến tháng 2/2016. Tại phiên tòa Hoa hậu Diệu Hân cho biết, giữa mình và bà Trang có ký hợp đồng thuê nhà từ tháng 10/2014 với số tiền đặt cọc là 135 triệu đồng và giá thuê mỗi tháng là 45 triệu đồng. Diệu Hân đã thực hiện đầy đủ nghĩa vụ theo hợp đồng trong quá trình thuê nhà. Theo Diệu Hân, trong quá trình mình thuê nhà, bà Trang nhiều lần cho người đến dùng lời lẽ xúc phạm đến danh dự, nhân phẩm của mình. Trong đó, có việc bà Trang cho rằng cô có “dan díu” với chồng của bà. Riêng ngày 31/5/2015, bà Trang đến cửa hàng, chửi mắng, cho rằng cô ngoại tình với chồng bà. Sau đó, cô đã trình báo công an phường 5 (quận 3) giải quyết. Phía cơ quan chức năng mời cả hai bên lên làm việc, yêu cầu không được tái phạm. Tuy nhiên, sau đó, bà Trang vẫn tiếp tục đến và tái diễn sự việc. Diệu Hân đề nghị mở clip phía mình cung cấp để công khai hành vi của bà Trang. Cô cũng cho hay, đã gửi đơn tố cáo gửi đến công an quận 3. Kiểm sát viên đề nghị được hoãn phiên tòa để công an giải quyết xong đơn tố cáo về hành vi của bà Trang, từ đó, lấy kết quả làm cơ sở vững chắc, tuyên bản án hợp tình, hợp lý. Tòa hội ý. Sau đó, HĐXX nhận định, việc Diệu Hân tranh chấp hợp đồng thuê nhà, yêu cầu bồi thường thiệt hại và việc tố hành vi vu khống của bà Trang là hai vụ việc khác nhau. Do vậy, Tòa bác yêu cầu mở clip của Diệu Hân và yêu cầu hoãn phiên tòa của đại diện Viện kiểm sát. Sau phiên tòa, Diệu Hân cho rằng, trong phiên tòa, bà Trang nói chỉ có mâu thuẫn cá nhân nhỏ nhặt, nhưng trong các clip cô quay lại thể hiện thái độ hằn học, chửi bới, vu không mình. Cô không hiểu tại sao, phía Tòa không bớt chút thời gian xem các clip này để nhìn nhận vấn đề một cách khách quan hơn. Diệu Hân đăng quang hoa hậu Đông Nam Á 2012. Sau đó, cô ít hoạt động nghệ thuật mà tiếp tục học và kinh doanh lĩnh vực thời trang.",
            "Mới đây, trên trang cá nhân của mình, Hoa hậu Kỳ Duyên đã chia sẻ hình ảnh chụp phía sau của bạn trai với dòng chú thích: \"His back... Feel safe\" (Tạm dịch: Tấm lưng của anh ấy, cảm thấy an toàn- PV). Đông đảo fan của Kỳ Duyên đã nhanh chóng vào chúc mừng Kỳ Duyên vì có được bạn trai vừa đẹp trai lại ga lăng. Hình ảnh chàng trai xách túi, cầm khá nhiều quần áo xếp hàng ở phòng thử đồ cho bạn gái đã khiến nhiều bạn bè của Kỳ Duyên phải ghen tỵ. Người đẹp gốc Nam Định còn trả lời bình luận của khán giả và cho biết, bạn trai đang đứng xếp hàng trước phòng thử đồ giúp cô. Một người em thân thiết gọi bạn trai Kỳ Duyên là \"anh rể\" và trêu rằng, \"anh rể\" nên mời cô đi uống trà. Hoa hậu đã vui vẻ đáp lại \"Em cứ vào đây, chị và anh rể sẽ dẫn em đi\".Người yêu của Hoa hậu Kỳ Duyên tên đầy đủ là Tạ Công Sơn, sinh năm 1991 và hiện đang nắm giữ vai trò giám đốc doanh nghiệp tại Bình Phước."
        
        ],
        "summary": [
            "Cho rằng cô có “dan díu” với chồng của bà Trang, Hoa hậu Đông Nam Á 2012 Diệu Hân khởi kiện bà này ra yêu cầu bồi thường thiệt hại.",
            "Trên trang cá nhân, Hoa hậu Kỳ Duyên đã chia sẻ hình ảnh của bạn trai đại gia công ty Tạ Công Sơn về bạn gái của mình."
        ]
    }
]